{
  "COMMENT": "But my experience working for companies is only half of the story. I've also tried a couple of things on my own...",
  "AZURRO": {
    "HIGHLIGHTED":  "Azurro",
    "TITLE": "Van conversion",
    "SECONDARY": "Electrician, carpenter, plumber and mechanic",
    "DATE": "Jun 2022 - Present",
    "DESCRIPTION": "Van conversion from scratch of an Iveco Daily cargo truck into our home on wheels. By far the most demanding project I've ever done. A photo gallery is on its way!"
  },
  "DIGITAL_SHORES": {
    "HIGHLIGHTED": "Digital Shores | digital-shores.com",
    "TITLE": "Digital Marketing",
    "SECONDARY": "Founder",
    "DATE": "Nov 2021 - Present",
    "DESCRIPTION": "Web design, online marketing and strategy for self-employed people and entrepreneurs."
  },
  "IIB": {
    "HIGHLIGHTED": "Biomedic Engineering Institute | FIUBA",
    "TITLE": "RasPi/Arduino Developer",
    "SECONDARY": "Collaboration",
    "DATE": "Jun 2015 - Jul 2016",
    "DESCRIPTION": "Development of a real-time sound generation system based on pressure sensors with the aim of helping people with motor disabilities."
  },
  "BICHITO": {
    "HIGHLIGHTED": "Milonga del Bichito",
    "TITLE": "Tango Club",
    "SECONDARY": "Founder",
    "DATE": "Mar 2014 - Mar 2015",
    "DESCRIPTION": "My most artistic project: a self-managed tango club that took place in San Telmo, Buenos Aires, from 2014 to 2016. We operated every Tuesday night and offered tango classes, live music, and, in my humble opinion, one of the best tango DJs I had the pleasure of listening to."  
  },
  "ABANDON": {
    "HIGHLIGHTED": "Abandon PC Store",
    "TITLE": "PCs and Hardware e-commerce",
    "SECONDARY": "Founder",
    "DATE": "Feb 2010 - May 2012",
    "DESCRIPTION": "My first professional venture involved leveraging my knowledge to set up a specialized hardware business. My main audience was the gaming community in rural areas, where the available options were much more limited. I specialized in sourcing components with the best price-quality ratio at the time, handling logistics, preparing the systems, and shipping. I also took care of the brand image and marketing through specialized forums."
  }
}
