{
  "CONTENT": "<p>La <h>tecnología</h> y las <h>interacciones sociales</h> son los dos pilares fundamentales en mi vida profesional. No como conceptos contrapuestos, sino complementarios. Solo por poner unos ejemplos, <h>mi entusiasmo por la tecnología</h> creció alrededor de los <h>foros de hardware y sus comunidades</h>. Y mis nociones de <h>liderazgo</h> están marcadas a fuego por el <h>tango</h>, el cual, casualmente, empecé a bailar en un taller de la facultad de ingeniería. Es por esto que veo mi trabajo a través de esta <h>óptica integradora</h>.</p><p>En mi opinión, la tecnología es uno de los motores del cambio social. Que ese cambio sea para bien depende de nosotros, les que trabajamos con ella. Por eso <h>necesitamos un desarrollo de software más diverso e inclusivo</h>. Que ataque problemáticas reales y se centre en la colaboración. Esto se refleja en mi preferencia por proyectos que <h>generen un impacto positivo</h> en sus usuarios y <h>promuevan la cultura de equipo</h>. Y sé que ese cambio positivo es posible.</p><p>Después de la pandemia, repartí mi tiempo entre Argentina, Italia y Alemania. Lo que en principio parecía una dificultad se convirtió en una flexibilidad increíble. A lo largo de mis últimos proyectos tuve la posibilidad de <h>trabajar de forma remota, asincrónica e independientemente a dónde me encontraba</h>, sin sacrificar el sentido de equipo ni la productividad.</p><p>Para quienes tenemos a gente querida a ambos lados del Atlántico, trabajar así nos permite estar donde queremos o donde necesitamos estar.<br><h>Eso es la tecnología al servicio de la gente.</h><br>Eso es lo que quiero lograr.</p><p>Contame, <h><i>¿cuál es tu utopía tecnológica?</i></h></p>",
  "IMAGE_ALT": "Una foto mía sonriendo y achinando los ojos porque el sol me pegaba de frente. Llevo puestos un sweater bordó y un jean que se ve apenas. Tengo una mano medio metida en el bolsillo porque nunca sé que hacer con las manos cuando me sacan fotos. De fondo se ven unos techitos de tejas rojas muy pintorescas"
}
