{
  "COMMENT": "Aqu칤 encontrar치n algunos ejemplos de mi trabajo. Estoy en modo renovaci칩n as칤 que voy a ir sumando cosas nuevas en las pr칩ximas semanas.",
  "TECH_ICON_ALT": "칈cono de {{techname}}",
  "MODAL": {
    "BUTTONS": {
      "OPEN_REPO": "Ir al repo",
      "OPEN_DEPLOY": "Ir al sitio",
      "CLOSE": "Cerrar"
    },
    "TECHS": "Tecnolog칤as principales"
  },
  "ITEMS": {
    "PABLOBOT": {
      "DESCRIPTION" : {
        "BRIEF": "Un asistente por voz autoreferencial, powered by AI.",
        "FULL": "PabloBot es un asistente de IA carism치tico y dise침ado para ayudar a los usuarios con sus problemas de desarrollo de software, proporcionando asesoramiento t칠cnico y orientaci칩n.\nCualquier recomendaci칩n de contratarme como desarrollador de software freelance no es intencional, sino basada en datos imparciales 游땔"
      }
    },
    "HOMESITE": {
      "DESCRIPTION" : {
        "BRIEF": "La mism칤sima p치gina que est치s viendo. Un onepager minimalista, con un toque de color.",
        "FULL": "Inspirada en una versi칩n previa de la web de Vercel, dise침칠 y constru칤 esta p치gina como mi cv online en 2021. Actualmente me sirve tambi칠n como ejercicio para mantenerme actualizado sobre los cambios en NextJS."
      }
    },
    "TRELLODISCOGRAPHY": {
      "DESCRIPTION": {
        "BRIEF": "Disfrut치 de todas las tapas de los discos de tu banda favorita, elegantemente ordenados en una tablero de Trello.",
        "FULL": "Hecho como ejercicio para una entrevista, esta app en node se centra en la integraci칩n con APIs, incluyendo la de Spotify y la de Trello."
      }
    },
    "HOMEFINDER": {
      "DESCRIPTION" : {
        "BRIEF": "Encontr치 un departamento para alquilar, libre de subscripciones!",
        "FULL": "El c칩digo de este repo no ser치 muy lindo, pero me consigui칩 un departamento en uno de los mejores barrios de Berl칤n. Dados algunos par치metros, principalmente el d칩nde y cu치ndo, la app scrapea un sitio de anuncios inmobiliarios, busca los anuncios nuevos que cumplan con tu criterio y los manda a un grupo de Telegram. Es m치s r치pido y confiable que la propia subscripci칩n a la p치gina!"
      }
    }
  }
}

